[
  "table-editor-obsidian",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-weread-plugin",
  "digitalgarden",
  "surfing",
  "obsidian-style-settings",
  "calendar",
  "obsidian-charts",
  "obsidian-advanced-slides",
  "obsidian-excalidraw-plugin",
  "obsidian-local-rest-api",
  "obsidian-mind-map"
]