[
  "table-editor-obsidian",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-weread-plugin",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-kanban",
  "chatgpt-md",
  "surfing",
  "digitalgarden"
]