[
  "table-editor-obsidian",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-weread-plugin",
  "obsidian-kanban",
  "chatgpt-md",
  "digitalgarden",
  "surfing",
  "calendar",
  "obsidian-charts",
  "obsidian-outliner",
  "obsidian-style-settings"
]